
const madcash = {
    'header':  ['Спектакль «Бешеные деньги» по пьесе А.Н. Островского <br> Постановка И.С. Платона, художник К.Ф. Юон. 1933',''],

    1: ['01', 'v' ,'Заявка К.Ф. Юона. 1934', 'Константин Фёдорович Юон (1875 – 1958) – живописец, театральный художник и педагог, теоретик искусства. Народный художник СССР (1950), Лауреат Сталинской премии (1943), действительный член АХ СССР (1947)'],

    2: ['03', 'v' ,'Юон К. У источника театрального творчества //Огонёк. – 1946. – № 3. – С. 27'],

    3: ['07', 's' ,'Сцена из II акта спектакля'],

    4: ['08', 's' ,'Сцена из V акта спектакля'],

    5: ['10', 'v' ,'Е.Д. Турчанинова – Чебоксарова. 1933'],

    6: ['11', 'v' ,'Н.Д. Борская – Чебоксарова. 1938 – 1940-е'],

    7: ['13', 'v' ,'К.А. Зубов – Телятев. 1936'],

    8: ['14', 'v' ,'В.Э. Реставрированный Островский. «Бешеные деньги» в Малом театре //Советское искусство. – 1934. – 23 сентября'],

    9: ['56', 's' ,'<span class="left">Дарья Васильевна Зеркалова. 1940&#8209;е</span><span class="right">Заявка Д.В.&nbspЗеркаловой. 1940 </span>','Дарья Васильевна Зеркалова (1901–1982) – актриса. Народная артистка РСФСР (1947), Лауреат Сталинской премии (1946)'],

    'first': ['Спектакль «Бешеные деньги» <br> по пьесе А.Н. Островского <br> постановка И.С. Платона <br> художник К.Ф. Юон. 1933',``],
    
    'audio': './source/audio/madcash.mp3',
}

const otello = {
    'header': ['Спектакль «Отелло» по пьесе У. Шекспира <br>Постановка С.Э. Радлова, художник В.С. Басов. 1935',``],
    
    1: ['01', 'v' ,'Айхенвальд Ю. А. Остужев. – М. : Искусство, 1977. – (Жизнь в искусстве)<br><a href="http://opac.liart.ru/find?iddb=307&ID=RU00068" target="_blank">Книга в электронном каталоге РГБИ</a>'],

    2: ['02', 's' ,'<span class="left">Александр Алексеевич Остужев. 1930-е</span><span class="right">Заявка А.А. Остужева. 1935 </span>','Александр Алексеевич Остужев (1874–1953) – народный артист СССР (1937), лауреат Сталинской премии (1943). Настоящая фамилия Пожаров. Отелло стал лучшей ролью артиста. Трактовку образа Отелло Остужевым описал в рассказе «Ошибка Сальвини» И. Андроников. Актерское искусство Остужев считал высоким долгом служения, что помогло ему продолжать играть на сцене, несмотря на потерю слуха в 1910 году. Труд актера превратился для него в подвижничество: Остужев выработал систему приемов, которые давали ему возможность работать в театре.'],
    
    3: ['11', 'v' ,'Семашко Н. Замечательный спектакль // Малый театр. – 1935. – № 5. – С. 1'],
    
    4: ['10', 's' ,'Сцена из спектакля «Отелло». 1935'],
    
    5: ['13', 'v' ,'Остужев – Отелло. Cб. – Л.- М., ВТО, 1938 <br><a href="http://opac.liart.ru/find?iddb=307&ID=RU31281" target="_blank">Книга в электронном каталоге РГБИ</a>'],
    
    6: ['78', 's' ,'Театральная&nbspпрограмма'],

    7: ['03', 's' ,'<span class="left">М.Ф. Ленин. 1912</span><span class="right">Заявка М.Ф. Ленина. 1936</span>','Михаил Францевич Ленин (1880–1951) – народный артист РСФСР (1937). Настоящая фамилия Игнатюк. Артист прослужил на сцене Малого театра почти пятьдесят лет. Ленин обладал великолепной актерской техникой, сыграл почти четыре с половиной тысячи спектаклей и более трехсот ролей. Его подготовка к спектаклям отличалась глубоким изучением эпохи, костюмов, нравов своих героев. В исполнении Ленина образы были наделены глубиной психологической характеристики и яркой внешней колоритностью.'],

    8: ['56', 's' ,'<span class="left">Н.А. Белёвцева. Начало 1920-х</span><span class="right">Заявка Н.А. Белёвцевой. 1936 </span>','Наталия Алексеевна Белёвцева (1895–1974) – народная артистка РСФСР (1954). В Малом театре проработала с 1922 по 1972 год. Ее игра на сцене отличалась тонкостью, изяществом, искренностью, глубиной.'],

    9: ['16', 'v' ,'Белёвцева Н. А. Глазами актрисы. – М. : Всерос. театр. о-во, 1979 <br><a href="http://opac.liart.ru/find?iddb=307&ID=RU01146" target="_blank">Книга в электронном каталоге РГБИ</a>'],

    'first': ['Спектакль «Отелло» <br>по пьесе У. Шекспира <br> Постановка С.Э. Радлова <br> художник В.С. Басов. 1935',``],
    
    'audio': './source/audio/otello.mp3',
}

const ivanG = {
    'header': [`Спектакль «Иван Грозный» по пьесе А.Н. Толстого <br>Постановка П.М. Садовского, К.А. Зубова и Б.И. Никольского  <br>художник П.П. Соколов-Скаля. 1944`,``],
    
    1: ['01', 'v','Заявка В.Н. Пашенной. 1943' ,'Вера Николаевна Пашенная (1887–1962) – актриса, профессор (1941) Театрального училища Малого театра. Народная артистка СССР (1937). Актрисе были свойственны огромный темперамент, романтическая приподнятость при бытовой достоверности, великолепное владение русской речью.'],
    
    2: ['04', 'v' ,'В.Н. Пашенная – Ефросинья Старицкая','В статье "О правде русской" (ж. "Большевик", 1944, №10-11) критик Д. Заславский характеризует образ, созданный В.Н. Пашенной, как "леди Макбет Старицкого уезда". Такой мощной руководительницей боярской оппозиции представляет Ефросинью Старицкую великая актриса в этом спектакле.'],
    
    3: ['05', 'v' ,'Д.В. Зеркалова – Марья Темрюковна <br> В.Н. Пашенная – Ефросинья Старицкая'],
    
    4: ['07', 's' ,'Программа спектакля','<p>Драматург Н. Погодин 30 мая 1945 года писал в газете "Известия": "Спектакль "Иван Грозный" ныне становится в ряд лучших сценических полотен Малого театра и снова подтверждает, как высока культура нашей старейшей русской сцены".</p>'],
    
    5: ['08', 's' ,'Калитин Н. «Иван Грозный» в Малом театре // Советское искусство. – 1945. – 1 июня'],
    
    6: ['11', 'v' ,'Дурылин С. Н. Вера Николаевна Пашенная. – М.-Л., Искусство, 1946 – (Массовая библиотека) <br><a href="http://opac.liart.ru/find?iddb=307&ID=RU100985" target="_blank">Книга в электронном каталоге РГБИ</a>'],

    7: ['78', 's' ,'<a href="http://opac.liart.ru/find?iddb=307&ID=RSLA\\\\BIBL\\\\0000320036" target="_blank">Книга в электронном каталоге РГБИ</a>','Иван Грозный. Драматическая повесть Алексея Толстого на сцене. Государственный академический Малый театр. - М., 1946'],
    
    'first': ['Спектакль «Иван Грозный» <br> по пьесе А.Н. Толстого <br>Постановка П.М. Садовского, <br> К.А. Зубова и Б.И. Никольского <br> художник П.П. Соколов-Скаля. 1944',``],
    'audio': './source/audio/ivanG.mp3',
}

const pravda = {
    'header': [`Спектакль «Правда хорошо, а счастье лучше» по пьесе А.Н. Островского <br> Постановка Б.А. Бабочкина, художник Т.Г. Ливанова. 1965`,``],
    
    1: ['01', 'v','Заявка Б.А. Бабочкина. 1964','<p>Борис Андреевич Бабочкин (1904–1975) – актёр и режиссёр театра и кино, профессор ВГИК (1966), публицист. Народный артист СССР (1963), Герой Социалистического Труда (1974), лауреат Сталинских (1941, 1951) и Государственной премии СССР (1975). Режиссер А.А. Гончаров писал о Бабочкине: «Он присваивал себе чувства каждого героя полностью и с такой личной эмоциональной силой, мощью духовности существовал в каждой роли, как может только великий актер. Все... говорили о полноте бабочкинского перевоплощения. А мне было интересно, как Бабочкин присутствует в роли безотносительно к взятой им степени характерности. Именно узнаваемость Бабочкина была поразительна».</p> <br>'],
    
    2: ['02', 's' ,'Сцена из спектакля'],
    
    3: ['03', 's', 'Б.А. Бабочкин – Грознов, В.А. Обухова – Зыбкина'],
    
    4: ['04', 'v', 'Бабочкин Б.А. Воспоминания. Дневники. Письма. – М. : Материк, 1996<br><a href="http://opac.liart.ru/find?iddb=307&ID=RSLA/32169" target="_blank">Книга в электронном каталоге РГБИ</a>'],  
    
    'first':['Спектакль «Правда хорошо, а счастье лучше» <br> по пьесе А.Н. Островского <br> Постановка Б.А. Бабочкина<br> художник Т.Г. Ливанова. 1965',``],
    'audio': './source/audio/pravda.mp3',
}

const revisor = {
    'header': [`Спектакль «Ревизор» по пьесе Н.В. Гоголя <br>Постановка И.В. Ильинского, художник Э.Г. Стенберг. 1966`,``],
    
    1: ['01', 'v', 'Заявка И.В. Ильинского. 1964','<p>Игорь Владимирович Ильинский (1901–1981) – актёр, режиссёр театра и кино, мастер художественного слова, преподавал в ВТУ им. М.С. Щепкина и ГИТИС (профессор с 1962). Народный артист СССР (1949), лауреат Сталинских премий (1941, 1942 и 1951). Ильинский был уникальным актером, воспитанным Ф.Ф. Комиссаржевским и Вс.Э. Мейерхольдом. Артист одинаково превосходно выступал во всех амплуа. В Малом театре работал с 1938 по 1987 год.</p>'],
    
    2: ['02', 's', 'Театральная программа'],
    
    3: ['03', 'v', 'Ардов В. «Ревизор» вернулся в Малый //Литературная Россия. – 1966. – 30 сентября'],
    
    4: ['04', 'v', 'Ильинский И.В. Сам о себе. – М.: Искусство, 1973<br><a href="http://opac.liart.ru/find?iddb=307&ID=RU122126" target="_blank">Книга в электронном каталоге РГБИ</a>','"Я глубоко понял, что все секреты того, как нужно играть Гоголя, заключены в самом Гоголе, в его бесспорном режиссерском таланте, который сквозит между строк его пьес. Стоит только прислушаться к указаниям великого драматурга, довериться им – и актер неприменно окажется в выигрыше".'],
    
    5: ['05', 's', 'Ильинский И.В. Сам о себе. – М.: Искусство, 1984'],
    
    'first':['Спектакль «Ревизор» <br> по пьесе Н.В. Гоголя <br>Постановка И.В. Ильинского<br> художник Э.Г. Стенберг. 1966',``],
    'audio': './source/audio/revizor.mp3',
}

const fedor = {
    'header': [`Спектакль «Царь Фёдор Иоаннович» по трагедии А.К. Толстого <br> Постановка Б.И. Равенских, художник Е.И. Куманьков. 1973`,``],
    
    1: ['01', 'v', '<p class="down">И.М. Смоктуновский – царь Фёдор Иоаннович <br> Фотография. 1973</p>','<p>Иннокентий Михайлович Смоктуновский (1925–1994) – народный артист СССР (1974), Герой Социалистического Труда (1990), лауреат Ленинской премии (1965). Когда Смоктуновский выходил на сцену, исчезал литературный герой и появлялся живой человек. Царь Федор – одна из его выдающихся ролей. </p>'],
    
    // 2: ['03', 'v', 'И.М. Смоктуновский – царь Федор <br> В.И. Коршунов – Борис Годунов <br> Е.В. Самойлов – князь Иван Петрович Шуйский <br> Фотография. 1970'],
    2: ['03', 'v', 'Фотография. 1970', '<p style = "margin: 0 auto;">И.М. Смоктуновский – царь Федор <br> В.И. Коршунов – Борис Годунов <br> Е.В. Самойлов – князь Иван Петрович Шуйский </p>'],
    
    // 3: ['04', 's', 'И.М. Смоктуновский – царь Федор <br> Г.А. Кирюшина – царица Ирина <br>  Фотография'],
    3: ['04', 's', 'Фотография', '<p style = "margin: 0 auto;">И.М. Смоктуновский – царь Федор <br> Г.А. Кирюшина – царица Ирина</p>'],
    
    4: ['05', 's', 'Сцена из спектакля. Фотография','<p>Б.И. Равенских: "Актёр работает много, увлечённо, практически без свободного времени - утром и вечером репетиции, днём - накопление материала. Мы побывали в исторических местах, имеющих отношение к той далёкой эпохе, посмотрели множество книг, старинных гравюр и полотен разных художников, знакомились с архивами. В общем, второй месяц идёт своеобразная закладка фундамента, без которого невозможен выпуск спектакля."<br>Московский комсомолец, 28 ноября 1971</p>'],
    
    5: ['02', 'v', 'Смоктуновский И.М. Время добрых надежд. – М.: Искусство, 1979<br><a href="http://opac.liart.ru/find?iddb=307&ID=RU53666" target="_blank">Книга в электронном каталоге РГБИ</a>','Дарственная надпись И.М. Смоктуновского «Прекрасному институту человека – Театральной библиотеке в дни её 60-тия с гордостью и благодарностью. И.&nbsp;Смоктуновский 31. декабрь 82»'],
    
    6: ['06',  'v', 'Егошина О.В. Актерские тетради Иннокентия Смоктуновского. - М., 2004<br><a href="http://opac.liart.ru/find?iddb=307&ID=RSLA\\\\BIBL\\\\0000030828" target="_blank">Книга в электронном каталоге РГБИ</a>','<p></p>'],
    
    'first':['Спектакль «Царь Фёдор Иоаннович» <br>по трагедии А.К. Толстого <br> Постановка Б.И. Равенских <br>художник Е.И. Куманьков. 1973',``],
    'audio': './source/audio/fedor.mp3',
}

const liveDead = {
    'header': [`Спектакль «Живой труп» по пьесе Л.Н. Толстого <br> Постановка Л.А. Волкова, художник А.П. Васильев. 1952`,`Спектакль «Живой труп» по пьесе Л.Н. Толстого Постановка В.М. Соломина, <br> художник А.К. Глазунов художник по костюмам М.А. Соломина. 1984`,1],
    
    1: ['01', 'v', 'Заявка Л.А. Волкова. 1951','Леонид Андреевич Волков (1893–1976) – актёр, режиссёр и педагог. Народный артист РСФСР (1945). <br> Его спектакли всегда были проработаны по логике, и каждое действующее лицо было психологически убедительно.<br><br><br><br>'],
    
    2: ['02', 'v', 'Театральная программа. 1952'],
    
    3: ['03', 's', 'Сцена из спектакля «Живой труп». 1952'],
        
    4: ['45', 's', '<span class="left">М.В. Соломин. 1984</span><span class="right">Заявка В.М. Соломина. 1978</span>','<p> Виталий Мефодьевич Соломин (1941–2002) – актёр театра и кино, режиссёр, педагог. Народный артист РСФСР (1992), лауреат Премии Москвы (1998). Соломин раз и навсегда влюбился в Малый театр с его традициями, атмосферой, наполненной присутствием нескольких великих актерских поколений. Артист оставался верен своему театру и в дни громкого успеха, который принесли спектакли «Ревизор», «Горе от ума», «Живой труп», и в годы затяжного застоя.</p>'],
    
    5: ['06', 'v', 'Заявка М.А. Соломиной. 1983</p>','Мария Антониновна Соломина (род. 1949) – актриса, художник по костюмам. Основное место работы – Дом моделей, художник-модельер. Как актриса снялась в нескольких фильмах'],
    
    6: ['07', 'v', 'Театральная программа. 1984'],

    'first':[`Спектакль «Живой труп» <br> по пьесе Л.Н. Толстого <br> Постановка Л.А. Волкова<br> художник А.П. Васильев. 1952`,`Спектакль «Живой труп» <br> по пьесе Л.Н. Толстого <br> Постановка В.М. Соломина<br> художник А.К. Глазунов <br> художник по костюмам М.А. Соломина. 1984`,1],
    'audio': './source/audio/livedead.mp3',
}

const gore = {
    'header': [`Спектакль «Горе от ума» по пьесе А.С. Грибоедова. <br> Постановка С.В. Женовача, художник А.Д. Боровский. 2000`,``],
    
    1: ['01', 'v', 'Театральная программа'],
    
    2: ['02', 'v', '<p class="down">Ю.М. Соломин в Музее читателя РГБИ. 2009</p>','<p>Юрий Мефодьевич Соломин – артист, режиссер театра и кино, профессор ВТУ им. М.С. Щепкина, народный артист России, народный артист Киргизии, художественный руководитель Государственного академического Малого театра, академик Международной Академии творчества, член-корреспондент Российской Академии образования. Ю.М. Соломин всегда верен замыслу драматурга, при этом, восприняв идеи режиссера, открывает в себе черты своего героя, лепит его образ, опираясь на единый творческий ансамбль актеров, втягивая зрителя в мир спектакля.</p> '],
    
    3: ['03', 'v', 'В.А. Низовой – Скалозуб<br> Ю.М. Соломин – Фамусов'],
    
    4: ['04', 's', 'Ю.М. Соломин – Фамусов, Г.В. Подгородинский – Чацкий'],
    
    5: ['05', 'v', 'Многоформатное комплектное издание для незрячих и слабовидящих «Горе от ума» А.С.&nbsp;Грибоедова в постановке Малого театра. – М., 2020'],
   
    6: ['06', 's', 'Тактильная иллюстрация с тифлокомментариями из издания «Горе от ума» А.С.&nbsp;Грибоедова в постановке Малого театра. – М., 2020'],
   
    7: ['07', 's', 'Тактильная иллюстрация с тифлокомментариями из издания «Горе от ума» А.С.&nbsp;Грибоедова в постановке Малого театра. – М., 2020'],

    'first':['Спектакль «Горе от ума» <br> по пьесе А.С. Грибоедова <br> Постановка С.В. Женовача<br> художник А.Д. Боровский. 2000',``],
    'audio': './source/audio/gore.mp3',
}

const vassa = {
    'header': [`Спектакль по пьесе М. Горького <br> «Васса Железнова – первый вариант» <br> Постановка В.М. Бейлиса, художник Э.С. Кочергин. 2016`,``],
    
    1: ['01', 'v', 'Афиша встречи <br> с автографами В.М. Бейлиса, Л.В. Титовой и С.Г. Сошникова'],
    
    2: ['02', 's', 'Встреча коллектива РГБИ с создателями спектакля'],
    
    3: ['03', 'v', 'Сцена из спектакля, разыгранная в Музее читателя РГБИ', ' <br> <p style = "margin:0 auto;"> Л.В. Титова – Васса <br> С.Г Сошников – Павел </p>'],
    
    4: ['04', 'v', 'Текст пьесы с пометками постановщика <br>В.М. Бейлиса', ],
    
    5: ['05', 'v', 'Программа премьерного спектакля с автографами постановочной группы'],
    
    'first':['Спектакль по пьесе М. Горького <br> «Васса Железнова – первый вариант» <br> Постановка В.М. Бейлиса, художник Э.С. Кочергин. 2016',``],
    'audio': './source/audio/vassa.mp3',
}

const upperC = {
    'header': [`Высшее театральное училище <br>им. М.С. Щепкина`,``],
    
    1: ['01', 'v', 'Школа Малого театра : 190 лет Высшему театральному училищу им. М.С. Щепкина. – М., 2000 <br><a href="http://opac.liart.ru/find?iddb=307&ID=RSLA/36922" target="_blank">Книга в электронном каталоге РГБИ</a>',''],
    
    2: ['34', 's', '<div class="down_p"><span class="left">Пригласительный билет на юбилейный вечер народного артиста СССР профессора <br>Н.А Анненкова. 1969</span><span class="right">Заявка Н.А. Анненкова. 1958</span></div>','<p>Николай Александрович Анненков (1899–1999) – актёр театра и кино, профессор и руководитель Высшего театрального училища им. М.С. Щепкина. Народный артист СССР (1960), Герой Социалистического Труда (1990), академик Международной академии театра (1999)</p>'],
        
    3: ['06', 's', 'Виталий Николаевич Иванов - заслуженный деятель искусств РСФСР, режиссер театра и кино, профессор Высшего театрального училища им. М.С. Щепкина, читатель РГБИ с многолетним стажем'],
    
    4: ['05', 'v', 'Анкета читателя РГБИ, заполненная <br>В.Н. Ивановым'],
    
    5: ['78', 's', '<div class="down_p"><span class="left">Э.Е. Марцевич – Ярослав Прус в спектакле «Средство Макропулоса» по&nbsp;пьесе&nbsp;К.&nbsp;Чапека.&nbsp;1973</span><span class="right">Заявка Э.Е. Марцевича. 1958</span></div>','<p>Эдуард Евгеньевич Марцевич (1936–2013) – актер театра и кино, режиссер, педагог, народный артист РСФСР (1987). Марцевич обладал редким сценическим обаянием и врожденным артистизмом. Для него были типичны лирика и романтика, героические и драматические роли, но и острая характерность. Юмор, вдохновенное лицедейство и необыкновенная сценическая заразительность отличали артиста.</p>'],
    
    6: ['89', 's', '<div class="down_p"><span class="left">И.М. Чурикова в гримёрной</span><span class="right">Заявка И.М. Чуриковой. 1962</span></div>','<p> Инна Михайловна Чурикова (1943-2023) – актриса театра и кино, народная артистка СССР (1991). Лауреат Государственной премии РФ (1997), Государственной премии РСФСР имени братьев Васильевых (1986) и премии Ленинского комсомола (1976). Полный кавалер ордена «За заслуги перед Отечеством». В 1965 году окончила Высшее театральное училище имени М.С. Щепкина с красным дипломом</p>'],
        
    7: ['18', 's', '<p class="down">Б.Н. Любимов в Музее читателя РГБИ. 2010</p>','<p>Борис Николаевич Любимов – театровед, педагог, кандидат искусствоведения (1977), Заслуженный деятель искусств РСФСР (1990), профессор (1991), ректор Высшего театрального училища имени М.С. Щепкина  (2007), заместитель художественного руководителя Государственного академического Малого театра России (1999), заведующий кафедрой истории театра России ГИТИС (1982)</p>'],
    
    'first':['Высшее театральное училище <br>им. М.С. Щепкина<br><br>',``],
    'audio': './source/audio/upperC.mp3',
}

const zajavkaCh = {
    
    'header': [`Спектакль «Свадьба Кречинского» по пьессе А.В. Сухово-Кобылина <br> Постановка Л.Е. Хейфеца, художник Б.И. Волков. 1971`,``],
    
    1: ['01', 'v', '<p class="down">Заявка Л.Е. Хейфеца. 1970</p>','<p><br><br>Леонид Ефимович Хейфец (1934 - 2022) – режиссёр, профессор РАТИ-ГИТИС. Народный артист России (1993), лауреат премии им. К.С.&nbsp;Станиславского «За вклад в развитие театральной педагогики» (2008), лауреат российской национальной театральной премии «Золотая маска - 2019»</p>'],
    
    2: ['22', 's', 'Заявка Л.Е. Хейфеца. 1970'],

    3: ['11', 'v', 'Иллюстрация из журнала «Moniteur de la Mode». 1855-1856'],
    
    4: ['44', 'v', 'Изображение дивана из кн.: Бытовая мебель русского классицизма. - М., 1954 '],
    
    5: ['03', 'v', 'Чертёж дивана из кн.: Бытовая мебель русского классицизма. - М., 1954 '],
    
    6: ['04', 'v', 'Типаж. Прислуга. Россия сер. XIX в. Фотография'],
    
    7: ['05', 'v', 'Типаж. Прислуга. Россия сер. XIX в. Открытка'],
    
    8: ['06', 's', '«Искра». Сатирический журнал с карикатурами. СПб., 1860'],
    
    9: ['07', 's', 'Иллюстрации из сатирического журнала «Искра». 1860'],
    
    10: ['08', 's', '«Весельчак». Журнал всяких разных странностей. СПб.,1858'],
    
    11: ['09', 'v', 'Иллюстрации из журнала «Весельчак». 1858'],
    
    12: ['10', 'v', 'Иллюстрация из журнала «Moniteur de la Mode». 1855-1856'],
    
    13: ['02', 'v', 'Театральная программа спектакля «Свадьба Кречинского» 1973 <br> Автограф режиссера-постановщика Л.Е. Хейфеца'],
    
    "first":['Спектакль «Свадьба Кречинского» <br> по пьессе А.В. Сухово-Кобылина <br> Постановка Л.Е. Хейфеца<br> художник Б.И. Волков. 1971',``],
    'audio': './source/audio/zajavkaCh.mp3',
}


